tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "awscli"
brew "gcc"
brew "git"
brew "jpeg"
brew "mitmproxy"
brew "node"
brew "openblas"
brew "numpy"
brew "nvm"
brew "pybind11"
brew "python@3.9"
brew "scipy"
brew "watchman"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
